Dlubal.RFEM5.NodalLoadComponent
Nodal load direction parameters

Dlubal.RFEM5.NodalLoadComponent.CoordinateSystemNo
Coordinate system number

Dlubal.RFEM5.NodalLoadComponent.Force
Force parameters

Dlubal.RFEM5.NodalLoadComponent.Moment
Moment parameters